[Balance.PawnBalance_Flamer AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="This new Pandora is interesting")
PlayThroughs[1]=(DisplayName="New Pandora Hell")

[Balance.PawnBalance_Flamer_IntroNOGunDrop AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="New Pandora Fireworks")
PlayThroughs[1]=(DisplayName="Hell is the new Pandora.")

[Balance.PawnBalance_Lt_Bolson AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Lieutenant Bolson")
PlayThroughs[1]=(DisplayName="Lieutenant Baggins")

[Balance.PawnBalance_NP_BadassSniper AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="bastard shooter")
PlayThroughs[1]=(DisplayName="gun")

[Balance.PawnBalance_NP_Commander AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="New Pandora CEO")
PlayThroughs[1]=(DisplayName="Pandora's new general")

[Balance.PawnBalance_NP_Commander_NOGunDrop AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pandora's new controller")
PlayThroughs[1]=(DisplayName="Brig Pandora")

[Balance.PawnBalance_NP_Enforcer AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pandora New Hard")
PlayThroughs[1]=(DisplayName="Pandora's new stuff")

[Balance.PawnBalance_NP_Enlisted AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="New Pandora!")
PlayThroughs[1]=(DisplayName="Pandora's new hero")

[Balance.PawnBalance_NP_Enlisted_IntroNOGunDrop AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="New Pandora recruitment!")
PlayThroughs[1]=(DisplayName="A new soldier on Pandora")

[Balance.PawnBalance_NP_Infecto AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Death Doctor soup and new Pandora")
PlayThroughs[1]=(DisplayName="Pandora - The New Pandora")

[Balance.PawnBalance_NP_Lt_Angvar AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Lieutenant Colonel Angwar")
PlayThroughs[1]=(DisplayName="A dashing lieutenant")

[Balance.PawnBalance_NP_Lt_Hoffman AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Lieutenant Hoffman")
PlayThroughs[1]=(DisplayName="Lieutenant Hoffman")

[Balance.PawnBalance_NP_Lt_Tetra AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Lieutenant Tetra")
PlayThroughs[1]=(DisplayName="Lieutenant Tetra")

[Balance.PawnBalance_NP_Medic AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="New Doctor Pandora")
PlayThroughs[1]=(DisplayName="Pandora's new surgeon")

[Balance.PawnBalance_NP_Scout_IntroNOGunDrop AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="New Pandora Explorer.")
PlayThroughs[1]=(DisplayName="follow pandora")

[Balance.PawnBalance_NP_Sniper AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pandora's New Sniper!")
PlayThroughs[1]=(DisplayName="New pandora bracelet.")

[Balance.PawnBalance_SniperBase AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The new Pandora Explorer")
PlayThroughs[1]=(DisplayName="New Pandora tractor")

